<?php
/**
 * Template for displaying About Us page
 *
 * @package Themee
 */

get_header(); ?>

<main class="pt-20 md:pt-40 lg:pt-[73px]">
    <div class="bg-white shadow-large lg:my-10 mx-5 rounded-xl md:rounded-2xl p-3 md:p-5 border">
        <div class="relative flex justify-center items-center mb-5">
            <img class="w-full h-96 md:h-[500px] object-center object-cover rounded-xl blur-sm" src="<?php echo get_template_directory_uri(); ?>/assets/image/workspace.jpg" alt="درباره ما">
            <div class="absolute top-0 bg-zinc-400 bg-opacity-50 w-full h-full flex justify-center items-center text-white font-semibold rounded-xl">
                <div class="text-center space-y-5">
                    <div class="text-3xl sm:text-3xl md:text-5xl">سورنا تقدیم می کند</div>
                    <div class="text-xl sm:text-2xl md:text-4xl">به شرکت مهندسی و فروشگاهی سورنا خوش آمدید</div>
                </div>
            </div>
        </div>
        
        <div class="leading-10">
            <div class="mb-2 text-lg font-semibold text-zinc-800">
                درباره شرکت
            </div>
            <div class="text-zinc-700" style="line-height: 1.8rem;">
                سورنا مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است. انواع مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در سورنا عرضه می‌شود. سورنا با در اختیار داشتن سهم قابل توجهی از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه برتر در میان آنها، نهایت تلاش خود را می‌کند. کاربران و مشتریان سورنا می‌توانند با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت سورنا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری سورنا است.
            </div>
            
            <div class="mb-2 mt-4 text-lg font-semibold text-zinc-800">
                درباره تیم ما
            </div>
            <div class="leading-8 text-zinc-700" style="line-height: 1.8rem;">
                سورنا با ارائه طیف وسیعی از معتبرترین برندها در زمینه‌های مختلف و با همکاری نزدیک با توزیع‌کنندگان و نمایندگان اصلی این کالاها در ایران، تلاش می‌کند تا نیازهای متفاوت مشتریان با سلیقه‌های متفاوت آنان را برآورده سازد. ارائه قیمت‌های کاملاً رقابتی و مناسب، همراه با کیفیت مطلوب خدمات پس از فروش از ویژگی‌های بارز سورنا محسوب می‌شود. سورنا با درک اهمیت این موضوع برای مشتریان خود و با بکارگیری نهایت توان و ابزارهای در دسترس در تعاملات خود با تامین‌کنندگان، می‌کوشد امکان ارائه پایین‌ترین قیمت‌ها و بهترین خدمات را فراهم آورد. طرح‌های مشوق خرید همواره مورد توجه مشتریان بوده و سورنا نیز به منظور قدردانی از مشتریان وفادار خود همواره تخفیف‌های قابل توجهی را در قالب طرح‌های مختلف مشوق خرید برای آنان در نظر می‌گیرد. کیفیت و سهولت استفاده از وب‌سایت سورنا و خدمات ارائه شده در آن، همواره یکی از مهم‌ترین و با اولویت‌ترین موضوعات در سورنا بوده است و همه کارکنان فنی و تخصصی آن نهایت تلاش خود را به عمل می‌آورند تا با ارائه با‌کیفیت‌ترین و به‌روز‌ترین راه‌حل‌های مبتنی بر وب و تسهیل تمامی فرآیندهای بررسی، انتخاب و خرید کالا در وب سایت سورنا، خدماتی شایسته و تجربه‌ای خوشایند را برای مخاطبان خود به ارمغان بیاورند.
            </div>
            
            <div class="mb-2 mt-4 text-lg font-semibold text-zinc-800">
                نحوه تاسیس شرکت
            </div>
            <div class="leading-8 text-zinc-700" style="line-height: 1.8rem;">
                سورنا مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است. انواع مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در سورنا عرضه می‌شود. سورنا با در اختیار داشتن سهم قابل توجهی از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه برتر در میان آنها، نهایت تلاش خود را می‌کند. کاربران و مشتریان سورنا می‌توانند با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت سورنا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری سورنا است.
            </div>
            
            <div class="mb-2 mt-4 text-lg font-semibold text-zinc-800">
                داستان ما تا اینجا
            </div>
            <div class="leading-8 text-zinc-700" style="line-height: 1.8rem;">
                سورنا مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است. انواع مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در سورنا عرضه می‌شود. سورنا با در اختیار داشتن سهم قابل توجهی از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه برتر در میان آنها، نهایت تلاش خود را می‌کند. کاربران و مشتریان سورنا می‌توانند با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت سورنا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری سورنا است.
            </div>
        </div>
    </div>
</main>

<?php get_footer(); ?>
